[
    {"q": "Hoe schakel ik over naar DSR?", "a": "DSR gebruiken is heel eenvoudig. Optie 1: De EZ lijn welke de belangrijkste elementen die verbruikt worden zal aanvullen in combinatie met EZ-Carbon voor het verlagen van NO3 welke verantwoordelijk is voor algen. Alternatief is de Full DSR methode welke het mogelijk maakt om maar liefst 14 waterwaarden te sturen."},
    {"q": "Kosten voor de EZ methode", "a": "De kosten voor DSR EZ producten zijn natuurlijk afhankelijk van het verbruik van de aanwezige waarden in het aquarium. Al is deze veel lager dan de traditionele manier van waterwissels en kan een aardige besparing opleveren. Weet u het verbruik van elementen als KH en Calcium, dan is de kostprijs eenvoudig te berekenen."},
    {"q": "Is een powerfilter echt noodzakelijk?", "a": "Het verwijderen van vuil alvorens deze zich zal omzetten in NO3 en PO4 is belangrijk om deze waarden zo laag mogelijk te houden. Dit maakt het mogelijk door het doseren van Carbon om deze waarden voldoende te kunnen verlagen zonder de traditionele manier van waterwissels te moeten toepassen."},
    {"q": "Moet ik water verversen en zoja hoeveel?", "a": "DSR is ontworpen om een alternatief te bieden op de traditionele waterwissels. In een stabiele omgeving zonder grote problemen zijn waterwissels geheel overbodig, sterker nog, af te raden. In noodgevallen echter wel een optie."}, 
    {"q": "Hoe corrigeer ik mijn waarden?", "a": "Zowel de APP als de Excel calculators geven aan wat de te corrigeren waarde is en al dan niet afzonderlijk hoeveel je per dag mag corrigeren."},
    {"q": "Wat is ph?", "a": "pH is een maat voor de zuurtegraad van een water oplossing. pH van een neutrale oplossing is rond de 7. Een goede waarde voor zeewater is tussen 7.95 en 8.2°dH met 8.1 als streefwaarde. Meten van deze waarden kan met een standaard pH test of door het gebruik van digitale pH testers."},
    {"q": "Wat is salinity?", "a": "Salinity omschrijft het zoutgehalte van water welke in een zeeaquarium rond de 33 of 34 ppt moet liggen. Meten kan via een refractometer en minstens 1 keer per 4 weken. Verhogen kan door het toevoegen van NaCl+ wat puur chemisch zout is en verlagen door het toevoegen van osmosewater. Let op!: Verlagen van zoutgehalte zal ook alle overige waarden mee verlagen!"}
]